[
  {
      "author": "admin",
      "message": "i don't understand what i am doing"
    },
    {
       "author": "awrfawdf",
       "message": "My \"I\" was so exhausted that a secondary sensation of my \"I” appeared, that is, the absence of my real \"I” and the appearance of a certain alien \"I” appeared at the same time. I will also note a characteristic feature of perception, when I look at an object, the eye seems to scatter, captures the essential whole of this object, and individual features of the object fall out, since I constantly do not have the presence of I, then it appears... Such an internal emptiness, that is there is no joy of feeling I, that is, there is no joy at all to be me, Do you understand?"
     },
     {
       "author": "geror",
       "message": "The holiday is essential. And if this Holiday is not there, then this life is fucking unnecessary, at all. Hence suicides and deaths arise; hired soldiers, parachutists, climbers and extreme sports arise from here - all this is the way out, at least a terrible adrenaline"
     },
     {
       "author": "being",
       "message": "The fact is that for some reason I am dying. They all interrogate me, what happened to me, and why I am silent, and why I am dying. And these questions are the most difficult and difficult for me now. I know that they ask out of love and they want to help me, but I am terribly afraid of these questions. Do people always know why they die?"
     },
     {
       "author": "who",
       "message": "Man is doomed to freedom."
     },
     {
       "author": "ggg",
       "message": "I wonder if all these people felt sorry for me or disgusted?"
     },
     {
       "author": "klk",
       "message": "Why do we, from time to time, in the heavy torment of contempt, abandonment, illness, violence, bitterness and emptiness of the overcome, seek a way out at the gates of eternity?"
     },
     {
        "author": "light",
        "message": "I understand the subjectivity and discreteness of each idea. I consider the norms of morality to be only the creation of the human mind and I recognize the possibility of changing it or completely rejecting morality as such. I have enough experience and knowledge to defend or refute any point of view, so I believe there is no ultimate truth. I could sell the idea of absolute evil if I thought it was profitable"
      },
      {
        "author": "kk",
        "message": "Determinism has long ceased to have a foundation, as well as the basis of materialism, which is still rubbed in thin portions in the lessons of natural science and philosophy. All of this was refuted by a new paradigm at the end of the twentieth century."
      }
]
